{
  "punchlines": [
    "J’suis comme le Soleil, j’vais brûler ta rétine si tu m’fixes",
    "J’suis la dose de peur qui t’faut, le mal de crâne qui fait qu’tu fais des trucs de fou quand t’as la baisse de foi",
    "Tu crois qu’t’es un bon, mais en vrai t’es en bas, tu joues les méchants, mais en vrai t’es un bon",
    "Protège ton cœur, belek Guapman, la gow fait des squats, j’fais du tamtam",
    "J’veux une équipe solide comme Mad Max",
    "La haine vole ton coeur, ton cash et moi je schlass et vole ton âme",
    "T’as peur de la mort, j’ai peur que mon côté démon revienne",
    "J’vais pas soigner ton coeur moi je suis pas ton docteur",
    "Des fois, je voulais bien faire, trop de fois j’ai mal agis",
    "Pas de coïncidence, y’a pas de fumée sans shit",
    "Ma musique est moche comme une go qui fait la p*te parce qu’elle sait qu’elle est bonne",
    "C’est nos corazón qui débitent pendant que tu suces des b*tes pour devenir iconique",
    "Pas d’bonsoir pas d’bonjour, c’est tombé sur toi c’est pas ton jour",
    "J’connais pas la chance, mais j’connais la gâchette, me parle pas d’amour",
    "Ils comprennent la vie que quand ils die",
    "C’est toujours les gens qu’t’aimes le plus qui t’blessent",
    "J’cours après la moula comme un Qatari",
    "L’argent fais pas le bonheur, mais tu tires la tronche quand y’en a plus",
    "J’ai le coeur vide comme en Palestine",
    "Tu connais la rue, elle connaît tes faiblesses",
    "Que d’la qualité, aucune rivalité, j’ramène l’actualité et la brutalité",
    "T’as plus d’identité, devant tes potes tu changes de personnalité",
    "Que des fatality, c’est ma spécialité, Menace Santana, tu m’voulais, voilà",
    "Si la vie n’est pas belle, on rajoute des strass",
    "J’vais là où la kichta me mène, toi t’es dans ton rêve, bloqué dans l’système",
    "La rue t’veut pas du bien, tombe pas amoureux d’elle",
    "J’ai pas le cœur sur la main, j’ai des points de suture, this is la Menace, this is the future",
    "J’ai cru voir un démon caché dans la cité, raconte pas tes cauchemars, j’en fais bien assez",
    "T’es que de la zik, j’suis pas là pour t’apprendre à faire du benef",
    "Dans le top 3 et on n’est pas les troisièmes",
    "T’es pas dans mon coeur, bellek tu seras dans ma cave",
    "J’ai le coeur froid, plus froid qu’en Alaska",
    "Tu tiens plus à ta caisse qu’à tes gosses, ça la casse",
    "Pélo, t’as fais 2-3 vues tu crois qu’t’es Lil Busy",
    "Ta go elle s’prend pour Ice Spice, elle danse comme une Totally Spies",
    "Y’en a qui voient la vie en rose, dans la mienne tout est noir",
    "Moi qui croyais qu’on était frère mon frère",
    "J’ai pas d’cœur, mais il m’reste encore un schlass",
    "J’donne pas la main, j’te la coupe, donne-moi ton âme",
    "La vie c’est dure, elle fait des croche-pattes",
    "Nous on refait le monde avec un automatique",
    "Me parle pas d’Yin, Yang, ramène-moi teinon j’le tchin",
    "Quand tu veux faire des gros montants, faut prendre des risques",
    "C’est pas en donnant ton c*l qu’tu vas percer",
    "Les femmes et les couteaux, ça blesse",
    "Pas d’élixir, donc pas d’super-héros, j’ai l’cœur froid comme celui d’Sub Zero",
    "Le succès est une illusion, un mirage dans un désert de rêves brisés.",
    "La rue m’a forgé, mais c’est le système qui m’a détruit.",
    "On vit dans un monde où l’argent achète la loyauté, mais jamais la vérité.",
    "Les politiciens mentent, les médias cachent, et toi, t’es là à t’illusionner.",
    "Les gens te saluent quand t’es en bas, mais quand tu montes, ils te tirent dans le dos.",
    "La vérité est une arme, mais peu osent l’utiliser, préférant la cacher dans des mensonges dorés.",
    "Le diable porte un costume, mais c’est toi qui payes le prix.",
    "Le pouvoir est entre les mains de ceux qui manipulent les foules, mais personne ne voit les ficelles.",
    "Tu veux briller dans ce monde ? Faut savoir sacrifier des âmes.",
    "On m’a dit que la vie était un jeu, mais j’ai jamais vu de règles.",
    "Les rêves sont faits pour être brisés, la rue t’apprend ça dès le départ.",
    "L’argent, c’est le nerf de la guerre, mais c’est l’âme qu’on vend dans cette bataille.",
    "L’illusion de la liberté, c’est juste un piège pour que tu te battes pour rien.",
    "Le monde tourne à l’envers, ceux qui ont le pouvoir te disent de fermer ta gueule pendant qu’ils prennent tout.",
    "Le silence est d’or, mais parfois, c’est la seule arme qui reste.",
    "Les vrais guerriers se battent dans l’ombre, là où personne ne les voit.",
    "Les rêves d’hier sont les cauchemars de demain.",
    "On m’a dit que la vie était belle, mais je n’ai vu que des cicatrices.",
    "La politique est un jeu de marionnettes, et toi, t’es juste un pion.",
    "Le temps passe, les illusions restent, mais au final, c’est la rue qui te rattrape.",
    "Les gens te jugent, mais personne ne connaît la vérité cachée derrière tes yeux.",
    "La réussite, c’est juste un masque que tu portes pour cacher ta peur de tomber.",
    "On te dit de rêver grand, mais quand tu y arrives, tu réalises que c’était juste un piège.",
    "La vie c’est pas un film, c’est un thriller où tu dois survivre à chaque chapitre.",
    "On m’a dit que l’amour c’était la clé, mais j’ai trouvé que c’était la serrure qui te ferme à double tour.",
    "Les plus grandes batailles sont celles que tu mènes dans ta tête, mais personne ne le voit.",
    "Fais attention à qui tu écoutes, certains te guideront dans le noir sans que tu t’en rendes compte.",
    "T’es pas libre tant que tu n’as pas brisé tes chaînes, mais parfois, t’as pas envie de briser celles qui te retiennent à la réalité.",
    "Les faux sourires cachent souvent les pires trahisons.",
    "Quand la rue parle, tout le monde écoute, mais personne n’entend vraiment.",
    "Le monde est un cirque, et les gens sont des clowns qui ne savent même pas qu’ils sont en train de se faire manipuler.",
    "La vérité est un poison, mais c’est le seul remède qui te sauve.",
"On vit dans un monde où les rêves sont vendus en paquet, mais personne ne t’informe des risques.",
"Les gens te regardent quand tu tombes, mais personne n’est là quand tu te relèves.",
"La rue te donne des leçons que personne d’autre ne peut t’enseigner, mais elles sont payées en sang.",
"Le monde ne te doit rien, mais il te prendra tout, si tu le laisses faire.",
"Tu peux courir après l’argent, mais tu ne rattraperas jamais ta dignité.",
"Les politiques parlent de changement, mais ils sont les mêmes qui bloquent la route.",
"On t’apprend à suivre des règles, mais personne ne te dit que ceux qui les écrivent ne les respectent jamais.",
"Les rêves sont des chaînes, et l’illusion de la liberté, une prison dorée.",
"On m’a dit que l’amour guérissait tout, mais j’ai trouvé que c’était le poison qui te tue lentement.",
"La rue te donne des cicatrices, mais elle ne t’apprend pas à les guérir.",
"L’argent ne te rendra jamais heureux, mais il te permettra d’acheter un peu de confort avant la chute.",
"Les faux amis sont comme des balles perdues, ils arrivent toujours quand tu t’y attends le moins.",
"Les plus grandes trahisons viennent souvent de ceux en qui tu as le plus confiance.",
"La vie c’est pas un conte de fées, c’est un thriller où tu choisis ton rôle.",
"L’espoir est une illusion qui te garde en vie, mais qui te détruit à petit feu.",
"Les gens qui réussissent ne sont pas ceux qui bossent le plus, mais ceux qui savent manipuler les autres.",
"La politique est un théâtre, et les citoyens sont les spectateurs qui paient pour voir leur propre défaite.",
"Tu veux du respect ? Faut savoir prendre des coups avant de pouvoir les rendre.",
"Les gens sont prêts à tout pour du pouvoir, mais oublient que ça leur coûtera leur âme.",
"Le monde est un miroir, et ce que tu y vois dépend de l’angle sous lequel tu te tiens.",
"Les rêves sont des promesses que la réalité finit toujours par briser.",
"Les gens te diront que tout est possible, mais tu verras que les seules choses possibles sont celles qu’ils veulent que tu crois.",
"L’argent te donne des ailes, mais ce sont des chaînes déguisées.",
"Tu peux fuir la rue, mais la rue ne te laissera jamais partir.",
"La politique est un jeu de pouvoir où les règles sont écrites par ceux qui contrôlent tout.",
"L’amour c’est une guerre, et ceux qui y survivent ne sont jamais les mêmes.",
"Tu veux une place dans ce monde ? Faut savoir écraser les autres pour y arriver.",
"La liberté est un mirage, une illusion qui disparaît dès que tu t’en approches.",
"Les rêves sont faits pour être brisés, sinon pourquoi vivrions-nous dans ce monde de mensonges ?",
"Les gens veulent tout, mais ils n’ont jamais vu ce que ça coûte vraiment.",
"La vérité est un couteau à double tranchant, mais c’est le seul moyen de se défendre.",
"On te dit que l’amour c’est tout, mais c’est la haine qui te garde en vie quand tout s’effondre.",
"Les rêves sont des pièges, et une fois que tu tombes dedans, tu ne peux plus t’en sortir.",
"Le monde te montre ce qu’il veut que tu voies, mais jamais ce qu’il cache dans l’ombre.",
"Les gens veulent briller, mais ils oublient que la lumière attire aussi les ombres.",
"La réussite c’est pas une destination, c’est un voyage où tu laisses des morceaux de toi en chemin.",
"Les gens te jugent, mais personne ne sait ce que tu portes dans ton cœur.",
"La rue est un miroir, elle te montre qui tu es vraiment quand tu n’as plus rien à perdre.",
"Les mensonges sont des chaînes invisibles, mais personne ne les voit jusqu’à ce qu’il soit trop tard.",
"La politique, c’est un jeu de pouvoir où seuls les plus rusés survivent.",
"Les rêves sont des illusions qui t’empêchent de voir la réalité en face.",
"La rue ne pardonne pas, et les gens non plus.",
"La vérité est un poison que tout le monde veut goûter, mais personne ne veut vraiment avaler.",
"Les gens te parlent de bonheur, mais ce sont les plus malheureux qui te donnent les meilleures leçons.",
"Le succès est une illusion qui te fait courir après quelque chose que tu n’atteindras jamais.",
"Les gens te veulent du bien, mais c’est souvent pour mieux te détruire.",
"Le monde te fait croire que tout est possible, mais il te montre aussi que tout est illusoire.",
"Les rêves sont des chaînes que tu t’imposes, et la réalité est la clé qui te libère.",
"Les gens te jugent sur ce que tu fais, mais personne ne voit ce que tu es vraiment.",
"La réussite, c’est juste un masque que tu portes pour cacher ta peur de tomber.",
"Les plus grandes trahisons viennent toujours de ceux qui te disent qu’ils sont tes amis.",
"La rue t’apprend la vérité, mais c’est une vérité qui fait mal.",
"Les rêves sont des pièges dans lesquels on tombe tous, mais certains ne s’en sortent jamais.",
"Le pouvoir n’est pas dans l’argent, il est dans la capacité à manipuler les autres.",
"La vie c’est pas un conte de fées, c’est une guerre où tu dois te battre à chaque instant."
]
}
